{
  "sectionTitles": {
    "title1": "New grads and career transitioners: feeling lost in Space breaking into Tech?",
    "title2": "You need 0 experience to blast off with Tech Fleet",
    "title3": "Choose your path to the Real World",
    "title4": "Learning by doing since 2020",
    "title5": "Our alumni have landed in Tech",
    "title6": "Let the Fleet work for you",
    "title7": "Calling all recruits",
    "title8": "Community Showcase",
    "title9": "Hey industry partners",
    "title10": "Contact us today"
  },
  "sectionSubtitles": {
    "subtitle1": "They say you can’t get a job without experience, and you can’t get experience without a job.",
    "subtitle2": "We offer real-world learning opportunities whether you have experience or not. You can learn the ropes of product life while getting on-the-job training and mentorship from leads. And it’s free to you!",
    "subtitle3": "Learn on the job and build experience while working with real clients. Learn the ways of UX and Product and Development from industry vets. Join a global community of aspiring Techies supporting each other’s growth.",
    "subtitle4": "Only jobs teach you some of the hard and soft skills you need to succeed in UX, Product, or Development. We teach them in Tech Fleet.",
    "subtitle5": "Whether you’re a company or startup, for-profit or nonprofit, we offer services to help you accomplish your business goals. We offer pro bono services for nonprofits. We’ll work for tokens or equity. By being our client you’re helping aid in our mission to provide equal access to Tech.",
    "subtitle6": "Whether you’re a company or startup, for-profit or nonprofit, we offer services to help you accomplish your business goals. We offer pro bono services for nonprofits. We’ll work for tokens or equity. By being our client you’re helping aid in our mission to provide equal access to Tech.",
    "subtitle9": "Apprenticeship and leadership roles are open for limited time each time we open them up. Check out our current project openings and apply to be a part of the Fleet. No experience required.",
    "subtitle10": "Wondering what it’s like in the Fleet? Anyone can join Tech Fleet meetings to shadow and observe teams. Check out our live apprenticeships and watch the magic happen.",
    "subtitle11": "The Tech Fleet's been hard at work building products nd solving problems for the world. Check out some case studies from the community.",
    "subtitle12": "We like to give back to the world to build up global Tech talent. Schools and companies can partner with our community in many ways. Contact our community today to start a conversation.",
    "subtitle13": "We’re always open to conversation and new beginnings. Contact us today to find out how our community can help you.",
    "subtitle14": "Tech Fleet Community DAO is an open source community on a mission to build a global Tech talent pipeline in Web2 and Web3. Tech Fleet is incorporated as a DAO LLC in Wyoming, USA and serves the world."
  },
  "sectionImages": {
    "astronaut": "/../public/media/astronaut.png",
    "discover": "/../media/Discover 1.svg",
    "zoomCall": "/../media/zoom-call.png",
    "path": "/../media/set-your-path-group.png",
    "learningGrid": "/../media/learning-grid.png",
    "weCanHelp":"/../media/we-can-help.png",
    "eclipseGroup":"/../media/eclipse-group.png"
  }
}